{
    "<cls>": 0,
    "<pad>": 1,
    "<eoc>": 2,
    "IGFBP7": 3,
    "MED6": 4,
    "LOC100289092": 5,
    "RP11-554J4.1": 6,
    "CAPNS2": 7,
    "C2orf92": 8,
    "CBS": 9,
    "ERO1B": 10,
    "LYST": 11,
    "XKR4": 12,
    "MARCO": 13,
    "UCA1": 14,
    "AC020910.4": 15,
    "CBX2": 16,
    "C20orf201": 17,
    "PRR36": 18,
    "IGHV3-33": 19,
    "TRGV3": 20,
    "NUDT7": 21,
    "MIR3128": 22,
    "ADH4": 23,
    "KCTD19": 24,
    "RP11-127B20.3": 25,
    "AFF4": 26,
    "GTPBP3": 27,
    "LINC00887": 28,
    "DIRAS3": 29,
    "TRIM26": 30,
    "CH25H": 31,
    "MIR4269": 32,
    "INSYN1-AS1": 33,
    "TTN-AS1": 34,
    "BCKDHA": 35,
    "RP11-145M9.4": 36,
    "ARHGEF10L": 37,
    "SNORD116-12": 38,
    "CLTC": 39,
    "LEMD1-AS1": 40,
    "MIR205HG": 41,
    "HOXC-AS5": 42,
    "BBS2": 43,
    "GPHA2": 44,
    "LINC01722": 45,
    "GLI2": 46,
    "HYDIN": 47,
    "LRIT1": 48,
    "SLC35A4": 49,
    "RP5-1198O20.4": 50,
    "NMI": 51,
    "ATP5L2": 52,
    "AL354811.1": 53,
    "BMS1P18": 54,
    "AC002310.6": 55,
    "ZNF275": 56,
    "STT3A": 57,
    "ADPRHL1": 58,
    "KIAA1109": 59,
    "AC008758.4": 60,
    "PRR29-AS1": 61,
    "HSF1": 62,
    "PPM1E": 63,
    "AC015922.2": 64,
    "ZNF674-AS1": 65,
    "CLPP": 66,
    "NDFIP1": 67,
    "SMARCC1": 68,
    "RAX2": 69,
    "AL022476.1": 70,
    "AC009041.2": 71,
    "KLKP1": 72,
    "RINT1": 73,
    "RP11-1023P17.2": 74,
    "RP5-823G15.5": 75,
    "DBH": 76,
    "AC100830.5": 77,
    "THAP4": 78,
    "CACNA1C-IT3": 79,
    "OR2B2": 80,
    "ABCA3": 81,
    "IGLC7": 82,
    "RBFOX2": 83,
    "TMBIM4": 84,
    "RBM14": 85,
    "AC025165.5": 86,
    "FRRS1L": 87,
    "BIN1": 88,
    "DUTP6": 89,
    "PHRF1": 90,
    "RP11-58C22.1": 91,
    "PPP1R14B": 92,
    "ZNF438": 93,
    "LINC01889": 94,
    "PCDHA5": 95,
    "MDM1": 96,
    "C11orf84": 97,
    "STK40": 98,
    "CRLS1": 99,
    "PTS": 100,
    "AC104986.2": 101,
    "NOXA1": 102,
    "TRBV10-3": 103,
    "HSFX2": 104,
    "ODAPH": 105,
    "GLIDR": 106,
    "PARP1": 107,
    "MIR3126": 108,
    "A2M-AS1": 109,
    "FATE1": 110,
    "RP11-399D6.2": 111,
    "LOC101929140": 112,
    "PVT1": 113,
    "IGBP1": 114,
    "C7orf76": 115,
    "AC093010.2": 116,
    "EAPP": 117,
    "RP11-626P14.1": 118,
    "ZNF433-AS1": 119,
    "AC105339.3": 120,
    "ZNF98": 121,
    "EGFL8": 122,
    "ENTPD3-AS1": 123,
    "RP11-229D13.3": 124,
    "BPIFA2": 125,
    "RP11-526I2.5": 126,
    "SNX22": 127,
    "SEC24C": 128,
    "SBDS": 129,
    "SLC25A52": 130,
    "SNORA74A": 131,
    "DNASE1": 132,
    "LRP5": 133,
    "USF2": 134,
    "MAGEB1": 135,
    "LINC01023": 136,
    "RP11-382A20.7": 137,
    "GALR1": 138,
    "SYN3": 139,
    "RP4-639F20.1": 140,
    "RP11-315O6.1": 141,
    "RPS26P11": 142,
    "CLK3": 143,
    "RP11-243A14.1": 144,
    "CMTM3": 145,
    "ZNF300": 146,
    "AC022498.1": 147,
    "C3orf70": 148,
    "ZNF853": 149,
    "ASNS": 150,
    "FGF19": 151,
    "GPR137C": 152,
    "IGHV1-2": 153,
    "RN7SL5P": 154,
    "TM4SF19": 155,
    "VWA5A": 156,
    "ABHD17C": 157,
    "TM7SF2": 158,
    "OR8H1": 159,
    "ATP5H": 160,
    "PRPF40B": 161,
    "MEF2B": 162,
    "ZNF181": 163,
    "LRRC27": 164,
    "IGFL1": 165,
    "FAM63B": 166,
    "AC004448.5": 167,
    "RP11-701P16.5": 168,
    "CTD-2227E11.1": 169,
    "KLHDC8A": 170,
    "MON2": 171,
    "ZNF8": 172,
    "AC010507.1": 173,
    "LAIR1": 174,
    "TOP1": 175,
    "ITGB8-AS1": 176,
    "MAP2K6": 177,
    "SFXN4": 178,
    "RP4-798A10.2": 179,
    "MTFR1L": 180,
    "LMBRD1": 181,
    "RTCA.AS1": 182,
    "HOXB7": 183,
    "HTR7": 184,
    "TCP11L1": 185,
    "AC016251.2": 186,
    "AQP1": 187,
    "AL391357.1": 188,
    "AC145285.7": 189,
    "TYW1": 190,
    "FAM124B": 191,
    "AC098850.4": 192,
    "AC084018.2": 193,
    "KIF26B": 194,
    "AC010319.3": 195,
    "MRPL1": 196,
    "RP1-152L7.5": 197,
    "FAF2": 198,
    "MIDEAS": 199,
    "TSNAX": 200,
    "PCSK5": 201,
    "NFYB": 202,
    "MIR98": 203,
    "MIR181B2": 204,
    "MRPS9": 205,
    "AP006621.3": 206,
    "AL590617.2": 207,
    "MRAP2": 208,
    "KNTC1": 209,
    "IGF2.1": 210,
    "RP11-511H9.3": 211,
    "TXNRD3": 212,
    "LAYN": 213,
    "TMEM242": 214,
    "NONO": 215,
    "RP11-48B14.1": 216,
    "LINC01351": 217,
    "ETNK1": 218,
    "LINC02795": 219,
    "LARGE1": 220,
    "DCTN6": 221,
    "AC100814.1": 222,
    "CASD1": 223,
    "LIPT2": 224,
    "SUGT1P4-STRA6LP": 225,
    "UGT1A6": 226,
    "SRGAP1": 227,
    "ABHD12": 228,
    "AC015922.3": 229,
    "MYCBP": 230,
    "TPGS1": 231,
    "DHRS4L1": 232,
    "RAB28": 233,
    "ZBTB20-AS4": 234,
    "PGAP3": 235,
    "APOL3": 236,
    "TXNDC5": 237,
    "ARL8A": 238,
    "CNN2P9": 239,
    "RPS26P56": 240,
    "SLC25A51": 241,
    "EEF2KMT": 242,
    "YBX1": 243,
    "C9ORF135": 244,
    "CALB1": 245,
    "TRIP11": 246,
    "NFXL1": 247,
    "AADACL2-AS1": 248,
    "AL357873.1": 249,
    "SNORD116-21": 250,
    "RP11-572P18.1": 251,
    "LIFR-AS1": 252,
    "PDIA3P": 253,
    "SMKR1": 254,
    "ZUFSP": 255,
    "FSBP": 256,
    "IRF4": 257,
    "PCDHGA8": 258,
    "PPDPF": 259,
    "C2orf71": 260,
    "TSPY26P": 261,
    "KANK3": 262,
    "NABP1": 263,
    "ATP2A1-AS1": 264,
    "LOC285762": 265,
    "LEKR1": 266,
    "CFHR2": 267,
    "OARD1": 268,
    "PRKG1-AS1": 269,
    "SLC6A1": 270,
    "PTGR1": 271,
    "ZKSCAN2": 272,
    "AL022328.1": 273,
    "AC026407.1": 274,
    "GPR75-ASB3-1": 275,
    "LRRC59": 276,
    "DDN-AS1": 277,
    "KATNAL2": 278,
    "BRINP1": 279,
    "AL355488.1": 280,
    "DIO2": 281,
    "TRAF4": 282,
    "DCAF13P3": 283,
    "NPHS2": 284,
    "PIR-FIGF": 285,
    "NAALAD2": 286,
    "MAGI3": 287,
    "SCARNA14": 288,
    "RP11-270C12.3": 289,
    "AC140061.12": 290,
    "RALGAPA1P1": 291,
    "HLA-DMB": 292,
    "CRIP1": 293,
    "RBMS3-AS3": 294,
    "RP11-455F5.3": 295,
    "RP11-48B3.4": 296,
    "AC079781.7": 297,
    "SLC13A3": 298,
    "FRMPD3": 299,
    "LOC100507589": 300,
    "AL365361.1": 301,
    "HNRNPLL": 302,
    "SMYD5": 303,
    "DGCR14": 304,
    "PDCL3P3": 305,
    "AC015849.1": 306,
    "RP11-345P4.6": 307,
    "IGLV7-43": 308,
    "AL162407.1": 309,
    "AC104116.1": 310,
    "GTDC1": 311,
    "SPATC1L": 312,
    "SOGA2": 313,
    "HMMR": 314,
    "NOTCH4": 315,
    "DSC3": 316,
    "RP11-283G6.5": 317,
    "KIAA1755": 318,
    "SULF1": 319,
    "DISP2": 320,
    "PLPP2": 321,
    "TMEM256P2": 322,
    "AL365203.2": 323,
    "AL627171.2": 324,
    "PCAT29": 325,
    "CCDC61": 326,
    "ETV4": 327,
    "ITGA3": 328,
    "SRPK2": 329,
    "UNC93B1": 330,
    "NOA1": 331,
    "FAM192A": 332,
    "AC239803.2": 333,
    "CRACDL": 334,
    "IL17C": 335,
    "IGHA2": 336,
    "MZT2B": 337,
    "CALHM2": 338,
    "HMGN2P28": 339,
    "CDRT15P1": 340,
    "KIT": 341,
    "NEK8": 342,
    "CD93": 343,
    "PSMD6": 344,
    "RP11-108M9.6": 345,
    "TMEM97": 346,
    "FHOD1": 347,
    "AC004951.1": 348,
    "BBS5": 349,
    "SLC26A7": 350,
    "PHETA2": 351,
    "CREBZF": 352,
    "CNBD2": 353,
    "MEG9": 354,
    "RP11-10L12.4": 355,
    "MIR3655": 356,
    "AC092171.3": 357,
    "LUC7L2": 358,
    "ZNF235": 359,
    "SRGAP2C": 360,
    "ARHGEF35": 361,
    "ARHGAP19-SLIT1": 362,
    "HSDL2": 363,
    "ARF5": 364,
    "ZNF267": 365,
    "AKAP13": 366,
    "ZBTB48": 367,
    "PCDH17": 368,
    "SDAD1": 369,
    "NPIPB13": 370,
    "SEP15": 371,
    "MLST8": 372,
    "AC022613.2": 373,
    "AC092580.4": 374,
    "SFXN3": 375,
    "THNSL2": 376,
    "WWC2-AS1": 377,
    "LIPF": 378,
    "RP11-53B2.6": 379,
    "TSPYL5": 380,
    "RP1-198K11.5": 381,
    "SNORA45B": 382,
    "ARCN1": 383,
    "CLINT1": 384,
    "AC015936.2": 385,
    "MIRLET7BHG": 386,
    "FITM2": 387,
    "CNR1": 388,
    "VAMP1": 389,
    "TCEB3B": 390,
    "AP000442.4": 391,
    "AMT": 392,
    "BPI": 393,
    "SCHIP1": 394,
    "NSUN5": 395,
    "PPM1N": 396,
    "PPP1R3G": 397,
    "TUBGCP2": 398,
    "SLITRK1": 399,
    "LINC00184": 400,
    "RP11-192H23.4": 401,
    "SIK2": 402,
    "AC242498.1": 403,
    "AC253536.5": 404,
    "AC156455.1": 405,
    "KHNYN": 406,
    "CCDC88A": 407,
    "RNASE10": 408,
    "BAALC-AS2": 409,
    "AC024060.1": 410,
    "MAL2": 411,
    "DNMT1": 412,
    "ALDH4A1": 413,
    "PLEKHF2": 414,
    "ZFP90": 415,
    "AKAP8": 416,
    "CDK2AP2": 417,
    "SLURP1": 418,
    "RP11-89N17.4": 419,
    "B3GLCT": 420,
    "LINC00632": 421,
    "ZNF786": 422,
    "CCDC6": 423,
    "MNX1": 424,
    "IQCB1": 425,
    "SYT1": 426,
    "SHFL": 427,
    "C2orf62": 428,
    "H1FX": 429,
    "C4orf51": 430,
    "C9orf96": 431,
    "SCGB1C1": 432,
    "CDC20B": 433,
    "AC002454.1": 434,
    "TRIM7": 435,
    "CLTCL1": 436,
    "MALAT1": 437,
    "GCM2": 438,
    "PCDH9-AS2": 439,
    "METTL16": 440,
    "LRRC75B": 441,
    "TLK2P1": 442,
    "ZNF317": 443,
    "AL391684.1": 444,
    "AC005007.3": 445,
    "FAM60A": 446,
    "HRH3": 447,
    "C6orf99": 448,
    "ABCF2": 449,
    "NEUROD4": 450,
    "TSHZ1": 451,
    "NCAPG2": 452,
    "GPRC5C": 453,
    "RP11-460N16.1": 454,
    "PANK2": 455,
    "UHRF1BP1": 456,
    "GUCY1B3": 457,
    "FANCB": 458,
    "MYOZ1": 459,
    "KIF27": 460,
    "AC015813.1": 461,
    "AC078881.1": 462,
    "CTC-498J12.1": 463,
    "FAM71D": 464,
    "SPRY4-IT1": 465,
    "DGKH": 466,
    "C17orf100": 467,
    "RP4-583P15.10": 468,
    "AC104785.1": 469,
    "CEP162": 470,
    "NCALD": 471,
    "LA16c-329F2.1": 472,
    "CGN": 473,
    "DNAH6": 474,
    "AC093520.1": 475,
    "GATM": 476,
    "Z98752.1": 477,
    "ZNF668": 478,
    "MTIF2": 479,
    "TMEM132D": 480,
    "CLPTM1": 481,
    "RP11-404P21.9": 482,
    "AC005189.6": 483,
    "SNTG2": 484,
    "AP000318.2": 485,
    "HYAL3": 486,
    "RP11-324I22.4": 487,
    "ANXA9": 488,
    "B3GNT9": 489,
    "GRIN3A": 490,
    "INO80E": 491,
    "CMTM2": 492,
    "SMAD5": 493,
    "RP11-390P24.1": 494,
    "GNG7": 495,
    "MIR4697HG": 496,
    "RASL11B": 497,
    "LMO7": 498,
    "HIST1H4C": 499,
    "IL1RL1": 500,
    "ATP1A1-AS1": 501,
    "ACCS": 502,
    "BAALC-AS1": 503,
    "KMT2C": 504,
    "GSTM4": 505,
    "DKFZp434J0226": 506,
    "LEO1": 507,
    "CEP70": 508,
    "WWTR1-AS1": 509,
    "RPL15": 510,
    "HEIH": 511,
    "LNP1": 512,
    "TUBB": 513,
    "C16orf54": 514,
    "EPHA7": 515,
    "RP11-416A17.6": 516,
    "KRT19P2": 517,
    "RP1-13D10.2": 518,
    "BRWD3": 519,
    "THRIL": 520,
    "DCP2": 521,
    "RAB35": 522,
    "KLRK1": 523,
    "PDLIM2": 524,
    "LINC01116": 525,
    "FGR": 526,
    "NDUFB3": 527,
    "ELK4": 528,
    "PALM": 529,
    "SPATS2L": 530,
    "CDK6": 531,
    "EPHB4": 532,
    "METTL21D": 533,
    "CRABP1": 534,
    "CXCR4": 535,
    "PIGS": 536,
    "SIRT5": 537,
    "VAC14": 538,
    "UTP11": 539,
    "RP11-49I11.1": 540,
    "AC093627.9": 541,
    "IGHE": 542,
    "EPCAM-DT": 543,
    "NOS2": 544,
    "MIR7.3HG": 545,
    "AL139246.5": 546,
    "DYRK2": 547,
    "BIRC7": 548,
    "HCG4B": 549,
    "SNORA19-1": 550,
    "AAGAB": 551,
    "TMEM238L": 552,
    "PDZD4": 553,
    "LOC100289187": 554,
    "EIF3F": 555,
    "PSTPIP2": 556,
    "FBXW9": 557,
    "HMGN1P10": 558,
    "RP1-308E4.1": 559,
    "SNORA63-8": 560,
    "BANK1": 561,
    "NXPH1": 562,
    "COQ7": 563,
    "CCDC183": 564,
    "SRD5A3.AS1": 565,
    "LINC01655": 566,
    "PLSCR4": 567,
    "CTA-384D8.36": 568,
    "C1orf158": 569,
    "C1orf54": 570,
    "NOXO1": 571,
    "TAGLN": 572,
    "TTLL11": 573,
    "GSTM1": 574,
    "ZMYM4": 575,
    "SFXN1": 576,
    "EPOP": 577,
    "IGHV4-31": 578,
    "NSRP1P1": 579,
    "AC008669.1": 580,
    "SH2D1B": 581,
    "NDUFS3": 582,
    "ATP6V1G2": 583,
    "STON2": 584,
    "KIF2A": 585,
    "NXPE2": 586,
    "SLED1": 587,
    "GNAI1": 588,
    "DMC1": 589,
    "AC083864.3": 590,
    "TUBB1": 591,
    "SLC25A46": 592,
    "LOC201617": 593,
    "RP11-466F5.6": 594,
    "OR2L2": 595,
    "TTC9C": 596,
    "ZNF563": 597,
    "WFDC21P": 598,
    "P2RY1": 599,
    "RP11-294O2.2": 600,
    "LOC102606465": 601,
    "RP11-268G12.3": 602,
    "LINC01521": 603,
    "SNORA74B": 604,
    "LINC02572": 605,
    "RPL34P6": 606,
    "NOX3": 607,
    "AC069513.4": 608,
    "RP11-254B13.4": 609,
    "RP11-44F14.5": 610,
    "PLAC1": 611,
    "UNC45A": 612,
    "MRPS33": 613,
    "CCDC115": 614,
    "SCGB1D4": 615,
    "DISC1": 616,
    "TYMS": 617,
    "ALDH5A1": 618,
    "MIR7111": 619,
    "VPS13A": 620,
    "SEMA4A": 621,
    "C6orf15": 622,
    "AC007038.2": 623,
    "AC011997.1": 624,
    "C19orf12": 625,
    "MSS51": 626,
    "PAX3": 627,
    "ATAT1": 628,
    "BANCR": 629,
    "LPAR5": 630,
    "ZBBX": 631,
    "CTD-2034I4.1": 632,
    "PREX1": 633,
    "C4orf3": 634,
    "CADM4": 635,
    "AL138963.4": 636,
    "L2HGDH": 637,
    "U62317.1": 638,
    "HIST1H2BL": 639,
    "HAUS3": 640,
    "RP11-219A15.1": 641,
    "COX6B1P5": 642,
    "ZNF37BP": 643,
    "CAMSAP1": 644,
    "TRIM39": 645,
    "LIN54": 646,
    "AC009118.2": 647,
    "SLC17A2": 648,
    "MROH8": 649,
    "ASB11": 650,
    "SEC14L1": 651,
    "RP11-557H15.4": 652,
    "RP11-141O15.1": 653,
    "FRMD4A": 654,
    "AC011287.1": 655,
    "RP11-192H23.5": 656,
    "TMEM246": 657,
    "PRIMA1": 658,
    "AC104564.6": 659,
    "LOC100287010": 660,
    "SVBP": 661,
    "RP3-425C14.4": 662,
    "MIR34AHG": 663,
    "KATNIP": 664,
    "AL356010.1": 665,
    "EXD2": 666,
    "CTC-543D15.8": 667,
    "RP11-297N6.4": 668,
    "TLE4": 669,
    "RP11-162G10.5": 670,
    "MLLT6": 671,
    "RP11-234B24.2": 672,
    "SPINT1.AS1": 673,
    "RP11-348P10.2": 674,
    "SNORA27": 675,
    "ACSL5": 676,
    "ZNF330": 677,
    "RRN3": 678,
    "RPL22L1": 679,
    "CTA-392E5.1": 680,
    "BPIFA1": 681,
    "RAB5B": 682,
    "HLA.B": 683,
    "SNORA73-5": 684,
    "MRPL38": 685,
    "LINC00899": 686,
    "FOXI3": 687,
    "IGKV5-2": 688,
    "AP2S1": 689,
    "LINC01579": 690,
    "RP3-414A15.10": 691,
    "FOXM1": 692,
    "LOC388849": 693,
    "HMGN4": 694,
    "PP13439": 695,
    "SDC4": 696,
    "DYDC1": 697,
    "RP11-102N12.2": 698,
    "GJB7": 699,
    "TMPRSS11E": 700,
    "PHLPP1": 701,
    "SPAG16": 702,
    "HDAC10": 703,
    "CCDC89": 704,
    "RPS6KA2": 705,
    "AC091564.2": 706,
    "ZFP36L1": 707,
    "RP5-914P20.5": 708,
    "ZBTB7C": 709,
    "EPHA5": 710,
    "POTEF": 711,
    "PDE6G": 712,
    "TOM1L2": 713,
    "AC245140.3": 714,
    "LOC144486": 715,
    "SERPINE1": 716,
    "KB-1572G7.2": 717,
    "ANKEF1": 718,
    "UBE2E3": 719,
    "TSR1": 720,
    "PLEKHJ1": 721,
    "EME1": 722,
    "AC244131.2": 723,
    "GLRX": 724,
    "SPPL2C": 725,
    "DRAIC": 726,
    "IL32": 727,
    "FBP1": 728,
    "ZXDA": 729,
    "PLA2G15": 730,
    "THSD7B": 731,
    "ZFP2": 732,
    "SORBS3": 733,
    "CTC-338M12.5": 734,
    "LOC100506714": 735,
    "AL138724.1": 736,
    "CEACAM8": 737,
    "RP11-403A3.3": 738,
    "GRIK1-AS2": 739,
    "MCF2": 740,
    "BBX": 741,
    "RLIM": 742,
    "GABRR2": 743,
    "RP11-157P1.4": 744,
    "SNAR.B2": 745,
    "LINC02167": 746,
    "CTD-2611O12.7": 747,
    "C9orf139": 748,
    "RP11-115M14.1": 749,
    "ZNF672": 750,
    "U91319.1": 751,
    "CTD-2514C3.1": 752,
    "GHRH": 753,
    "SEMA6D": 754,
    "TRIB1": 755,
    "HSD3B2": 756,
    "RP11-472N13.3": 757,
    "AC016727.1": 758,
    "DUOX2": 759,
    "TRGV2": 760,
    "CCDC71L": 761,
    "LRRC23": 762,
    "PCDHA9": 763,
    "BCL7B": 764,
    "ISM1": 765,
    "DNAJA4": 766,
    "PHF20": 767,
    "AC007114.1": 768,
    "STUB1": 769,
    "RB1": 770,
    "PLEKHM3": 771,
    "RGS7": 772,
    "GDPD2": 773,
    "IGLC5": 774,
    "PRCC": 775,
    "RIC8B": 776,
    "GALNT16": 777,
    "LOC100505875": 778,
    "ATP8A1": 779,
    "FAM81A": 780,
    "RNASEH1": 781,
    "FAIM3": 782,
    "PECAM1": 783,
    "RCN2": 784,
    "DDIT4L": 785,
    "PDE3A": 786,
    "BIVM-ERCC5": 787,
    "RP11-2E11.10": 788,
    "AC058791.1": 789,
    "BICRAL": 790,
    "LCNL1": 791,
    "CDH11": 792,
    "RP11-1055B8.4": 793,
    "C1orf56": 794,
    "PSMF1": 795,
    "CSPP1": 796,
    "AC010680.3": 797,
    "LEPREL1": 798,
    "ZNF263": 799,
    "TAMALIN": 800,
    "WASHC1": 801,
    "LINC01252": 802,
    "OSBPL11": 803,
    "OR9A2": 804,
    "HLA-C": 805,
    "AC011451.1": 806,
    "LRRC70": 807,
    "TARS1": 808,
    "PCTP": 809,
    "SEC14L1P1": 810,
    "FGGY": 811,
    "RP11-646I6.5": 812,
    "RP11-687F6.4": 813,
    "MIR4461": 814,
    "RSKR": 815,
    "INMT": 816,
    "RP11-29G8.3": 817,
    "TBX21": 818,
    "MTREX": 819,
    "ZRSR1": 820,
    "ATG3": 821,
    "COL9A3": 822,
    "TCF23": 823,
    "SNORD107": 824,
    "MIR7.1": 825,
    "GYS2": 826,
    "MIR548A1HG": 827,
    "YPEL3": 828,
    "LOC389705": 829,
    "MAP4K1": 830,
    "C1orf227": 831,
    "AC005943.1": 832,
    "POC5": 833,
    "LRRC3B": 834,
    "LOC285033": 835,
    "CDNF": 836,
    "RP11-434C1.1": 837,
    "FAM106CP": 838,
    "RP11-697E2.7": 839,
    "AC007690.1": 840,
    "MYCL": 841,
    "ZNF32.AS1": 842,
    "AC069277.1": 843,
    "FLJ16341": 844,
    "CICP14": 845,
    "AP001207.3": 846,
    "HHIPL2": 847,
    "AP001469.3": 848,
    "C12orf77": 849,
    "AC023136.1": 850,
    "RP11-792A8.1": 851,
    "SNORD96B": 852,
    "RP11-187O7.3": 853,
    "SCNN1G": 854,
    "FRMD8": 855,
    "ARL4A": 856,
    "RP11-649G15.2": 857,
    "SGPP2": 858,
    "RP13-554M15.8": 859,
    "CLDN22": 860,
    "RP11-973N13.4": 861,
    "C18orf54": 862,
    "ZNF418": 863,
    "PCDHAC2": 864,
    "ZFAND2B": 865,
    "KCNQ1": 866,
    "RNA5SP354": 867,
    "FKBP15": 868,
    "FBXL19": 869,
    "LINC01524": 870,
    "NXPH2": 871,
    "FTH1P1": 872,
    "UACA": 873,
    "RP11-747H12.6": 874,
    "CTC-444N24.11": 875,
    "ZNF320": 876,
    "RP11-312B8.2": 877,
    "AC007422.1": 878,
    "CDK17": 879,
    "AC004494.1": 880,
    "GTF2H5": 881,
    "C21orf54": 882,
    "OPA1": 883,
    "TVP23C": 884,
    "CTC-239J10.1": 885,
    "RP11-1280N14.3": 886,
    "ASPHD2": 887,
    "CLCA1": 888,
    "ANKMY2": 889,
    "FYB1": 890,
    "STX17-DT": 891,
    "VTRNA1-1": 892,
    "PSME3": 893,
    "GOPC": 894,
    "SAMD4A": 895,
    "AP003086.1": 896,
    "NEB": 897,
    "LINC01285": 898,
    "PGPEP1": 899,
    "RP11-27M5.1": 900,
    "AC137499.1": 901,
    "C16orf52": 902,
    "PRECSIT": 903,
    "SMARCA1": 904,
    "AC084816.1": 905,
    "HIST1H2AE": 906,
    "LINC02035": 907,
    "PPFIA4": 908,
    "OR2M7": 909,
    "IAH1": 910,
    "COLCA2": 911,
    "AC093535.2": 912,
    "MORC2.AS1": 913,
    "SEPT14P2": 914,
    "CCDC28B": 915,
    "MIR1302-9": 916,
    "C20orf96": 917,
    "SYNJ1": 918,
    "AC005152.3": 919,
    "ACKR1": 920,
    "RNASEH2A": 921,
    "RASL10A": 922,
    "SEC22A": 923,
    "C15orf26": 924,
    "NCOA1": 925,
    "FHIT": 926,
    "PCSK7": 927,
    "C11orf34": 928,
    "AC008440.2": 929,
    "ABHD16B": 930,
    "SUMO1": 931,
    "RP11-27N21.3": 932,
    "SMCR7": 933,
    "RP11-314B1.2": 934,
    "F10": 935,
    "AC025279.1": 936,
    "ZNF14": 937,
    "RP11-307N16.6": 938,
    "STK39": 939,
    "TMEM255A": 940,
    "CWC27": 941,
    "IGHV4-4": 942,
    "OR6M1": 943,
    "PLCXD2": 944,
    "RPL13AP6": 945,
    "SGK196": 946,
    "DOCK2": 947,
    "UTS2": 948,
    "PF4V1": 949,
    "TIPARP": 950,
    "PDK1": 951,
    "SLC5A3": 952,
    "RP5-1112F19.2": 953,
    "MGC34796": 954,
    "PRPF19": 955,
    "POU4F3": 956,
    "LOC644656": 957,
    "AC138649.2": 958,
    "BFSP1": 959,
    "LINC02296": 960,
    "LINC02635": 961,
    "AL355075.1": 962,
    "PRICKLE4": 963,
    "HLA-DOA": 964,
    "RP11-1149O23.3": 965,
    "MIR92A1": 966,
    "AC107067.1": 967,
    "RP11-384O8.1": 968,
    "RAB38": 969,
    "AC016542.2": 970,
    "FAM122A": 971,
    "RP11-118B18.1": 972,
    "HEATR4": 973,
    "ADAM11": 974,
    "TRABD2B": 975,
    "LINC02316": 976,
    "RP11-507K13.6": 977,
    "PRDX6": 978,
    "ANGPTL4": 979,
    "SLC7A11": 980,
    "STOML1": 981,
    "LOC100129620": 982,
    "ADD3": 983,
    "PDCD1LG2": 984,
    "KB-431C1.4": 985,
    "ZNF135": 986,
    "HMGB1P14": 987,
    "PRNCR1": 988,
    "BZRAP1-AS1": 989,
    "CUTA": 990,
    "MAPKAPK3": 991,
    "EVC2": 992,
    "AC109927.1": 993,
    "SEMA3F": 994,
    "GAB1": 995,
    "AP000842.1": 996,
    "ZNF70": 997,
    "CXCR2P1": 998,
    "AC004687.1": 999,
    "PRPF8": 1000,
    "MIR4469": 1001,
    "MRPS17": 1002,
    "ERCC-00171": 1003,
    "NPNT": 1004,
    "MGST1": 1005,
    "AL354892.2": 1006,
    "CAPZB": 1007,
    "ALS2CL": 1008,
    "RP11-410E4.1": 1009,
    "GPC2": 1010,
    "LOC145845": 1011,
    "DLG1": 1012,
    "AC090617.5": 1013,
    "FMO4": 1014,
    "GINS3": 1015,
    "MIPOL1": 1016,
    "ALDH1A2": 1017,
    "POLR2A": 1018,
    "SLA": 1019,
    "KAT2B": 1020,
    "RP3-368A4.6": 1021,
    "TAAR3": 1022,
    "AL161747.2": 1023,
    "LINC00607": 1024,
    "BCAS4": 1025,
    "LINC01465": 1026,
    "DMGDH": 1027,
    "LOC374443": 1028,
    "OST4": 1029,
    "RP11-802O23.3": 1030,
    "CTD-2201E18.3": 1031,
    "CBLN4": 1032,
    "GPRC5B": 1033,
    "OR4F15": 1034,
    "SHROOM2": 1035,
    "RP13-15M17.1": 1036,
    "PLAC4": 1037,
    "CARNMT1": 1038,
    "CR1": 1039,
    "GPD1L": 1040,
    "NKX2-2": 1041,
    "ATP5E": 1042,
    "STARD4": 1043,
    "SLC25A29": 1044,
    "LINS": 1045,
    "SNORA34": 1046,
    "TPTE2P3": 1047,
    "DUSP12": 1048,
    "MAPK6PS3": 1049,
    "IP6K3": 1050,
    "CYB561D2.1": 1051,
    "RMND5B": 1052,
    "AC096772.1": 1053,
    "MEG8": 1054,
    "RNU1-67P": 1055,
    "PYCR3": 1056,
    "RP1-122O8.7": 1057,
    "C5orf4": 1058,
    "PADI1": 1059,
    "VPS4A": 1060,
    "FOXRED1": 1061,
    "KMO": 1062,
    "AC106707.1": 1063,
    "PRR29": 1064,
    "GORASP1": 1065,
    "SNORD58A": 1066,
    "SLC1A7": 1067,
    "CSF1": 1068,
    "USP11": 1069,
    "ACRBP": 1070,
    "AC011815.2": 1071,
    "C6ORF141": 1072,
    "SMURF1": 1073,
    "ARSI": 1074,
    "LTBP4": 1075,
    "SEBOX": 1076,
    "RP11-665C16.1": 1077,
    "AC147651.1": 1078,
    "SYT7": 1079,
    "DOCK9": 1080,
    "LINC00476": 1081,
    "MICAL3": 1082,
    "RP11-488C13.5": 1083,
    "RNF217-AS1": 1084,
    "LINC00260": 1085,
    "TCEB2": 1086,
    "CHRNE": 1087,
    "AL139383.1": 1088,
    "RP11-748C4.1": 1089,
    "AL442003.1": 1090,
    "LOC100499405": 1091,
    "ALOX15B": 1092,
    "TLK1": 1093,
    "RP11-462G2.1": 1094,
    "CCDC148": 1095,
    "FAM198B-AS1": 1096,
    "NT5DC3": 1097,
    "GIGYF1": 1098,
    "PRICKLE2-AS1": 1099,
    "CLVS1": 1100,
    "MIR555": 1101,
    "COL10A1": 1102,
    "SUGT1P3": 1103,
    "PDIA3": 1104,
    "PER2": 1105,
    "KCNK17": 1106,
    "RNASEH2C": 1107,
    "AC009120.4": 1108,
    "AC005034.3": 1109,
    "AC092684.1": 1110,
    "RP11-318C24.2": 1111,
    "RP5-839B4.8": 1112,
    "SELENOM": 1113,
    "AF131215.5": 1114,
    "HTR1D": 1115,
    "SCARNA9": 1116,
    "LINC01170": 1117,
    "CEMP1": 1118,
    "RP11-505K9.1": 1119,
    "ANKS6": 1120,
    "SEMA3B": 1121,
    "APOBEC3B": 1122,
    "FZD6": 1123,
    "ISCA1": 1124,
    "FAM213A": 1125,
    "PIP4K2B": 1126,
    "AC007563.5": 1127,
    "MFAP2": 1128,
    "LMX1A": 1129,
    "PTK2": 1130,
    "LAX1": 1131,
    "BEX2": 1132,
    "GRHL1": 1133,
    "SLC25A53": 1134,
    "NDEL1": 1135,
    "LINC02577": 1136,
    "GANC": 1137,
    "RERG": 1138,
    "AC138744.2": 1139,
    "LAMA1": 1140,
    "RP11-264I13.2": 1141,
    "KRTAP10-2": 1142,
    "FEM1B": 1143,
    "CENATAC": 1144,
    "RP1-202O8.2": 1145,
    "FZR1": 1146,
    "ZDHHC4": 1147,
    "MAP3K15": 1148,
    "SMIM10": 1149,
    "ZNF484": 1150,
    "RMDN3": 1151,
    "MSX2P1": 1152,
    "RAI1": 1153,
    "ZBTB26": 1154,
    "PARP3": 1155,
    "DCTN2": 1156,
    "HIST1H3G": 1157,
    "IQCA1": 1158,
    "RGL3": 1159,
    "HSPA8": 1160,
    "PKP2": 1161,
    "C2orf15": 1162,
    "NCOR1": 1163,
    "SFXN5": 1164,
    "RP5-1007H16.1": 1165,
    "LINC01140": 1166,
    "SDR9C7": 1167,
    "EXOC6B": 1168,
    "LINC00938": 1169,
    "TIMM8AP1": 1170,
    "RP11-73M18.9": 1171,
    "FGFR1": 1172,
    "AC002072.1": 1173,
    "CU639417.1": 1174,
    "GPRC5D-AS1": 1175,
    "PLA2G4F": 1176,
    "ANK3": 1177,
    "EFNB1": 1178,
    "LMOD1": 1179,
    "RTP4": 1180,
    "NUPL2": 1181,
    "AC012668.3": 1182,
    "ADGRL2": 1183,
    "LAMTOR3P2": 1184,
    "KTN1": 1185,
    "AC026188.1": 1186,
    "RP4-794H19.1": 1187,
    "SLC3A1": 1188,
    "CPSF4": 1189,
    "HOXB13": 1190,
    "CDR2": 1191,
    "RNU6-71P": 1192,
    "UBA52P6": 1193,
    "UGT8": 1194,
    "CLEC2A": 1195,
    "GLIS1": 1196,
    "LMTK3": 1197,
    "RPL23AP7": 1198,
    "AP000797.3": 1199,
    "CCDC127": 1200,
    "HECA": 1201,
    "HNRNPH2": 1202,
    "CCNG2": 1203,
    "RP11-94L15.2": 1204,
    "LBP": 1205,
    "CCRL1": 1206,
    "MALRD1": 1207,
    "NAA10": 1208,
    "ZSCAN21": 1209,
    "MIR4703": 1210,
    "CATSPERD": 1211,
    "H2BC9": 1212,
    "AC005224.2": 1213,
    "RP11-507E23.1": 1214,
    "GMNN": 1215,
    "RP11-34P13.16": 1216,
    "RP11-667M19.1": 1217,
    "HRASLS2": 1218,
    "AC004980.11": 1219,
    "FAM208B": 1220,
    "RGAG4": 1221,
    "MRPL57": 1222,
    "LOC283194": 1223,
    "MC4R": 1224,
    "MYZAP": 1225,
    "CENPT": 1226,
    "LRRFIP1": 1227,
    "KCNK9": 1228,
    "TANC1": 1229,
    "RP11-47L3.1": 1230,
    "RP11-889L3.1": 1231,
    "TSC22D1": 1232,
    "ZFAND3": 1233,
    "C21orf91-OT1": 1234,
    "NUDT9P1": 1235,
    "TC2N": 1236,
    "FYN": 1237,
    "AC022306.2": 1238,
    "TSLP": 1239,
    "AL442003.2": 1240,
    "MIP": 1241,
    "ARHGDIG": 1242,
    "STAG1-DT": 1243,
    "PITPNB": 1244,
    "C1orf229": 1245,
    "SLC9A8": 1246,
    "RP11-820K3.2": 1247,
    "PEX16": 1248,
    "OR51B4": 1249,
    "PTPRD-AS1": 1250,
    "UTP18": 1251,
    "DUSP22": 1252,
    "RP3-508I15.20": 1253,
    "STX19": 1254,
    "XKR7": 1255,
    "SLC8A2": 1256,
    "SNRK-AS1": 1257,
    "RP11-424D14.1": 1258,
    "DYNC1I1": 1259,
    "NEDD1": 1260,
    "SLC16A9": 1261,
    "OR11L1": 1262,
    "ADAM17": 1263,
    "IGSF5": 1264,
    "KIAA1522": 1265,
    "TINF2": 1266,
    "ERCC-00084": 1267,
    "TPRA1": 1268,
    "PRTFDC1": 1269,
    "RP11-377K22.2": 1270,
    "TMX2-CTNND1": 1271,
    "RP3-508I15.21": 1272,
    "RP11-702F3.1": 1273,
    "SMCR5": 1274,
    "SLC16A8": 1275,
    "RFTN2": 1276,
    "RP11-654A16.3": 1277,
    "AC074138.3": 1278,
    "SUCLG2-AS1": 1279,
    "SLC9A7": 1280,
    "CTD-2545M3.8": 1281,
    "UQCR10": 1282,
    "ZDHHC7": 1283,
    "LRRTM1": 1284,
    "PCSK1": 1285,
    "CALCR": 1286,
    "RNFT1": 1287,
    "RPS6KA3": 1288,
    "AC104461.1": 1289,
    "LAMB4": 1290,
    "SPG7": 1291,
    "ANK3-DT": 1292,
    "COL28A1": 1293,
    "SLC31A1": 1294,
    "CDKAL1": 1295,
    "ICOSLG": 1296,
    "AC092747.4": 1297,
    "ZNF548": 1298,
    "RRBP1": 1299,
    "RAB3IP": 1300,
    "AL139353.1": 1301,
    "MUCL1": 1302,
    "TMEM102": 1303,
    "POU5F1P3": 1304,
    "TIGD6": 1305,
    "SOCS3": 1306,
    "ZNF423": 1307,
    "TOB2P1": 1308,
    "SCLT1": 1309,
    "DAZAP2": 1310,
    "OBSL1": 1311,
    "HIGD1A": 1312,
    "PLK3": 1313,
    "SFXN2": 1314,
    "RP11-33A14.1": 1315,
    "RP1-14D6.7": 1316,
    "AC073896.4": 1317,
    "TMEM110": 1318,
    "SDHCP2": 1319,
    "MEF2BNB-MEF2B": 1320,
    "RP11-111F5.3": 1321,
    "ZNF117": 1322,
    "MIR4444-1+MIR4444-2": 1323,
    "RIOX2": 1324,
    "AC010273.2": 1325,
    "LOC728437": 1326,
    "SLC35A5": 1327,
    "ENPP2": 1328,
    "C1RL": 1329,
    "CCDC13": 1330,
    "HERPUD1": 1331,
    "LARGE": 1332,
    "ITGAL": 1333,
    "EVPL": 1334,
    "KIRREL3": 1335,
    "MAD2L1BP": 1336,
    "RP11-344E13.3": 1337,
    "MED14": 1338,
    "KRT31": 1339,
    "AKAP11": 1340,
    "HTR2C": 1341,
    "C6orf70": 1342,
    "CCDC121": 1343,
    "AC078909.2": 1344,
    "MMP12": 1345,
    "LRRC40": 1346,
    "LOC100272228": 1347,
    "PDK4": 1348,
    "DLL3": 1349,
    "ROMO1": 1350,
    "LINC01186": 1351,
    "C1orf201": 1352,
    "TRMT61B": 1353,
    "RP4-798A10.7": 1354,
    "RP11-465B22.8": 1355,
    "HMBS": 1356,
    "LYPD2": 1357,
    "MAGOH2": 1358,
    "TCTEX1D2": 1359,
    "HNF4A": 1360,
    "RP13-39P12.3": 1361,
    "PTGS1": 1362,
    "SPRED1": 1363,
    "CKAP5": 1364,
    "CATSPER1": 1365,
    "NTMT1": 1366,
    "LYRM2": 1367,
    "AC007386.2": 1368,
    "RP11-354P11.8": 1369,
    "OR4Q3": 1370,
    "ACSM2A": 1371,
    "MIR4651": 1372,
    "SNORD83B": 1373,
    "DOCK3": 1374,
    "PPARG": 1375,
    "ARID1B": 1376,
    "AC016831.3": 1377,
    "ANXA11": 1378,
    "GS1-251I9.3": 1379,
    "KLHDC7B": 1380,
    "PPM1K": 1381,
    "PRAP1": 1382,
    "ADRB1": 1383,
    "RBP4": 1384,
    "MIR6752": 1385,
    "PIF1": 1386,
    "EMR1": 1387,
    "FAM184A": 1388,
    "AC138969.4": 1389,
    "AL109840.2": 1390,
    "IFNK": 1391,
    "HLA-DQA2": 1392,
    "PION": 1393,
    "NIPAL4": 1394,
    "AF131215.2": 1395,
    "CA3-AS1": 1396,
    "BRK1": 1397,
    "SLC22A8": 1398,
    "PDGFB": 1399,
    "FAM108C1": 1400,
    "COLGALT1": 1401,
    "SCTR": 1402,
    "DTX2P1.UPK3BP1.PMS2P11": 1403,
    "SLC25A35": 1404,
    "CAST": 1405,
    "MOB1B": 1406,
    "INHBE": 1407,
    "FAM8A1": 1408,
    "LOC100505549": 1409,
    "MRPS14": 1410,
    "AC243960.1": 1411,
    "RP4-738P15.1": 1412,
    "AL591846.2": 1413,
    "SCARNA8": 1414,
    "OR2F1": 1415,
    "CALM1": 1416,
    "FOXO6": 1417,
    "MYL6B": 1418,
    "MARK3": 1419,
    "BEST1": 1420,
    "MIR7113": 1421,
    "PPP1R13B": 1422,
    "CTDSP1": 1423,
    "NSFL1C": 1424,
    "RAB27B": 1425,
    "ZNF668-1": 1426,
    "SPTB": 1427,
    "CARS": 1428,
    "CHMP5": 1429,
    "IL12RB2": 1430,
    "PTPRM": 1431,
    "GRHPR": 1432,
    "SLC22A3": 1433,
    "NNT": 1434,
    "ARHGAP26": 1435,
    "AC005670.2": 1436,
    "AC092073.1": 1437,
    "UBE2D2": 1438,
    "AC027682.6": 1439,
    "IFNAR1": 1440,
    "RAB33B": 1441,
    "SNX8": 1442,
    "AC108693.2": 1443,
    "LOC100288198": 1444,
    "MGC21881": 1445,
    "RP11-529K1.3": 1446,
    "HIST1H2AK": 1447,
    "RP11-128A17.1": 1448,
    "GLE1": 1449,
    "RP11-497H16.9": 1450,
    "GPALPP1": 1451,
    "CNIH3": 1452,
    "AC099850.3": 1453,
    "ACTR1B": 1454,
    "GATAD2B": 1455,
    "MAGEE2": 1456,
    "LOXL3": 1457,
    "CMTR1": 1458,
    "KLC2": 1459,
    "COPZ2": 1460,
    "H2AFZ": 1461,
    "ATPSCKMT": 1462,
    "SLC18A3": 1463,
    "AC092490.1": 1464,
    "TCEAL3": 1465,
    "NAT14": 1466,
    "TASOR": 1467,
    "OLIG1": 1468,
    "C16orf59": 1469,
    "H4C8": 1470,
    "HNRNPM": 1471,
    "KLF13": 1472,
    "ATP6V1B1": 1473,
    "RP1-30G7.2": 1474,
    "NYAP2": 1475,
    "RPS27AP12": 1476,
    "SLC9A3": 1477,
    "TRAPPC6A": 1478,
    "CSNK2B": 1479,
    "FAM19A5": 1480,
    "RP11-7F17.8": 1481,
    "GTF2H2C": 1482,
    "CPB2": 1483,
    "RP11-817O13.9": 1484,
    "RP11-409I10.2": 1485,
    "IL1R2": 1486,
    "MYL12B": 1487,
    "EBPL": 1488,
    "NT5C3B": 1489,
    "MIR762": 1490,
    "ANKLE1": 1491,
    "SSRP1": 1492,
    "RP11-10C24.2": 1493,
    "AL135791.1": 1494,
    "RPL7": 1495,
    "PIP4P2": 1496,
    "POLR2M": 1497,
    "FO393401.1": 1498,
    "HOTTIP": 1499,
    "RP5-1139I1.2": 1500,
    "ALG1": 1501,
    "ICAM4": 1502,
    "VKORC1": 1503,
    "AC002553.2": 1504,
    "PDLIM7": 1505,
    "SMIM2-AS1": 1506,
    "TYR": 1507,
    "SLC32A1": 1508,
    "NEUROG2": 1509,
    "ARMCX4": 1510,
    "RP11-176H8.1": 1511,
    "TFF1": 1512,
    "RAB15": 1513,
    "CTC-378H22.2": 1514,
    "TEAD1": 1515,
    "AC073254.1": 1516,
    "PCM1": 1517,
    "LINC00937": 1518,
    "PRDM15": 1519,
    "AP000851.1": 1520,
    "DYNLT1": 1521,
    "AC068205.2": 1522,
    "BRICD5": 1523,
    "RP11-346C20.3": 1524,
    "CTB-55O6.8": 1525,
    "FAM110D": 1526,
    "AP000317.1": 1527,
    "CABIN1": 1528,
    "CCDC170": 1529,
    "ABL1": 1530,
    "PHOSPHO1": 1531,
    "BTF3P12": 1532,
    "PI4KA": 1533,
    "RAD23A": 1534,
    "M1": 1535,
    "CCDC144B": 1536,
    "NQO2": 1537,
    "DLGAP5": 1538,
    "AC034195.1": 1539,
    "EXTL3": 1540,
    "LDAH": 1541,
    "DHX8": 1542,
    "LOC646329": 1543,
    "RN7SL438P": 1544,
    "ERCC-00154": 1545,
    "TMEM176A": 1546,
    "ZNF222": 1547,
    "BSPRY": 1548,
    "GLTP": 1549,
    "IL18RAP": 1550,
    "LINC01311": 1551,
    "SAMD12.AS1": 1552,
    "PCNAP1": 1553,
    "L3MBTL1": 1554,
    "AC010343.3": 1555,
    "FMNL3": 1556,
    "LHX5-AS1": 1557,
    "PTGDR": 1558,
    "HDHD1": 1559,
    "SHKBP1": 1560,
    "SPATA21": 1561,
    "DBNDD1": 1562,
    "NDUFA8": 1563,
    "PPAN": 1564,
    "LINC01503": 1565,
    "CTD-2547H18.1": 1566,
    "HOXB-AS5": 1567,
    "PCNX": 1568,
    "SLC2A4RG": 1569,
    "DKFZP564C196": 1570,
    "ZNF271": 1571,
    "GLIS3-AS1": 1572,
    "RNF128": 1573,
    "CHCHD1": 1574,
    "NPIPB3": 1575,
    "TINCR": 1576,
    "ANKRD34B": 1577,
    "TMEM194B": 1578,
    "PLEKHG5": 1579,
    "KHDC1": 1580,
    "GYPB": 1581,
    "ZNF347": 1582,
    "ANKRD36B": 1583,
    "PUSL1": 1584,
    "CYSLTR1": 1585,
    "AC006547.8": 1586,
    "TK2": 1587,
    "TRBV5-6": 1588,
    "VPS37B": 1589,
    "MED6P1": 1590,
    "FAM211A": 1591,
    "ARMH4": 1592,
    "RP11-356K23.1": 1593,
    "OR1D2": 1594,
    "AL136115.1": 1595,
    "MAP10": 1596,
    "CCL21": 1597,
    "OR8B4": 1598,
    "AC067956.1": 1599,
    "SMIM5": 1600,
    "TRAV8-2": 1601,
    "HMGCS1": 1602,
    "AC092115.3": 1603,
    "RP11-428J1.4": 1604,
    "ABHD14B": 1605,
    "TMPO-AS1": 1606,
    "SETD7": 1607,
    "PKD1P6": 1608,
    "LOC100505768": 1609,
    "RP11-380L11.4": 1610,
    "RCN3": 1611,
    "SULT1B1": 1612,
    "GJA1": 1613,
    "KRIT1": 1614,
    "AC002116.2": 1615,
    "ARHGAP4": 1616,
    "AE000661.37": 1617,
    "AC127024.5": 1618,
    "GNL2": 1619,
    "C7orf13": 1620,
    "RP11-297K8.2": 1621,
    "RP11-122F24.1": 1622,
    "FAM83C": 1623,
    "WFDC3": 1624,
    "PPP1R12C": 1625,
    "PAK6": 1626,
    "HNRNPCL1": 1627,
    "S100A3": 1628,
    "MYNN": 1629,
    "METTL1": 1630,
    "RP11-131L23.2": 1631,
    "PROSER3": 1632,
    "TH": 1633,
    "NUDT6": 1634,
    "AC008174.3": 1635,
    "SLC3A2": 1636,
    "TUBB4B": 1637,
    "GMDS": 1638,
    "DFNB59": 1639,
    "TCP11X2": 1640,
    "ITIH3": 1641,
    "MIR4737": 1642,
    "G2E3": 1643,
    "NCKAP5": 1644,
    "CTD-2541M15.1": 1645,
    "CRNDE": 1646,
    "PIGCP1": 1647,
    "PON3": 1648,
    "PTMA": 1649,
    "P2RY12": 1650,
    "E4F1": 1651,
    "SERINC3": 1652,
    "CCDC84": 1653,
    "CELF2": 1654,
    "PAXBP1-AS1": 1655,
    "RP3-333H23.8": 1656,
    "MMP20": 1657,
    "RP11-270B14.1": 1658,
    "RP11-464F9.20": 1659,
    "AZI2": 1660,
    "GBP3": 1661,
    "GBAS": 1662,
    "HARS": 1663,
    "MCPH1-AS1": 1664,
    "Z93241.1": 1665,
    "MSL1": 1666,
    "SNORA17": 1667,
    "C3orf35": 1668,
    "SNRPD2P2": 1669,
    "PAXIP1-AS1": 1670,
    "SNORD85": 1671,
    "LINC00102": 1672,
    "RRM2B": 1673,
    "PIH1D2": 1674,
    "WT1.AS": 1675,
    "AC006581.2": 1676,
    "CHML": 1677,
    "MT1H": 1678,
    "ATP5G1": 1679,
    "FAM167A-AS1": 1680,
    "OR6W1P": 1681,
    "SSH3": 1682,
    "LINC01470": 1683,
    "WBP1": 1684,
    "LOC100419583": 1685,
    "RP11-91J3.3": 1686,
    "RASSF9": 1687,
    "RP1-228H13.5": 1688,
    "MGAT3": 1689,
    "CH507-42P11.8": 1690,
    "ENO2": 1691,
    "MGMT": 1692,
    "AATK": 1693,
    "POLI": 1694,
    "RP1-223E5.4": 1695,
    "IGKV1-6": 1696,
    "RP11-161H23.9": 1697,
    "LA16c-358B7.3": 1698,
    "NTF4": 1699,
    "AC083967.1": 1700,
    "ZNF274": 1701,
    "MAPT-AS1": 1702,
    "RNF213": 1703,
    "RP11-134G8.8": 1704,
    "AC005083.1": 1705,
    "REEP3": 1706,
    "KIF3C": 1707,
    "RP11-1020A11.2": 1708,
    "SNORA69": 1709,
    "HERC1": 1710,
    "SUGT1P2": 1711,
    "RAB9B": 1712,
    "WNT2": 1713,
    "LINC00158": 1714,
    "SNORD111": 1715,
    "AL160274.1": 1716,
    "TYW3": 1717,
    "SIKE1": 1718,
    "MAGEA10": 1719,
    "ZNF148": 1720,
    "INVS": 1721,
    "TOX4": 1722,
    "OR10W1": 1723,
    "USP5": 1724,
    "HSP90AB1": 1725,
    "CEP76": 1726,
    "SNORD51": 1727,
    "PLCXD2-AS1": 1728,
    "CAMTA2": 1729,
    "RP11-594N15.2": 1730,
    "RNU5E-1": 1731,
    "TM4SF19-AS1": 1732,
    "SYT9": 1733,
    "RP11-486F17.1": 1734,
    "KCNG2": 1735,
    "GBP7": 1736,
    "FAM219B": 1737,
    "LINC00969": 1738,
    "LINC00263": 1739,
    "NIPBL": 1740,
    "NVL": 1741,
    "NUTM2A-AS1": 1742,
    "ZNF510": 1743,
    "UBLCP1": 1744,
    "RP11-345P4.7": 1745,
    "LINC01684": 1746,
    "ERRFI1": 1747,
    "CSRP3": 1748,
    "LTBP2": 1749,
    "INO80-AS1": 1750,
    "RASSF1": 1751,
    "IPO5": 1752,
    "DYNLL1P4": 1753,
    "MIR3652": 1754,
    "AVIL": 1755,
    "RP11-498E2.7": 1756,
    "CLEC4M": 1757,
    "GPIHBP1": 1758,
    "EMCN": 1759,
    "SCUBE1": 1760,
    "KLHL4": 1761,
    "CLCN3": 1762,
    "GLRA1": 1763,
    "FURIN": 1764,
    "OR7E12P": 1765,
    "TMEM40": 1766,
    "C11orf49": 1767,
    "LINC01037": 1768,
    "CG030": 1769,
    "H2AFV": 1770,
    "CTA-445C9.15": 1771,
    "NUDT22": 1772,
    "H3C10": 1773,
    "TMCO1": 1774,
    "HTR7P1": 1775,
    "AKR1C1": 1776,
    "C15orf41": 1777,
    "SLC7A6": 1778,
    "OBI1": 1779,
    "HOXD10": 1780,
    "ARHGAP35": 1781,
    "RLTPR": 1782,
    "BRWD1-IT2": 1783,
    "SLC66A3": 1784,
    "PLEK": 1785,
    "RP11-266L9.5": 1786,
    "PIEZO1": 1787,
    "AC098829.1": 1788,
    "KCTD20": 1789,
    "AL109918.1": 1790,
    "CAMK2D": 1791,
    "GSDME": 1792,
    "VARS2": 1793,
    "CXCL1": 1794,
    "LAMC2": 1795,
    "ARAP1-AS1": 1796,
    "ZNF736": 1797,
    "RAB32": 1798,
    "RBM14-RBM4": 1799,
    "SNORA11B": 1800,
    "CABLES1": 1801,
    "LMBR1L": 1802,
    "ARFGAP1": 1803,
    "CES3": 1804,
    "AL353763.2": 1805,
    "FBXO4": 1806,
    "NSL1": 1807,
    "FUT8": 1808,
    "AC084036.1": 1809,
    "LINC00668": 1810,
    "CHD9": 1811,
    "GSC": 1812,
    "S1PR4": 1813,
    "AL359555.4": 1814,
    "GALNT6": 1815,
    "ALDH1A3": 1816,
    "MRPL28": 1817,
    "PXMP2": 1818,
    "EIF2AK2": 1819,
    "RP4-671G15.2": 1820,
    "METTL8": 1821,
    "PKNOX2": 1822,
    "RP11-405A12.2": 1823,
    "UBL5P2": 1824,
    "PRLHR": 1825,
    "NCAPH": 1826,
    "NUAK2": 1827,
    "RP11-632K20.8": 1828,
    "AC004237.1": 1829,
    "HCFC1": 1830,
    "AC079447.1": 1831,
    "NDP": 1832,
    "RP11-400N13.3": 1833,
    "OR1Q1": 1834,
    "ZCCHC14": 1835,
    "GOLGA8Q": 1836,
    "HCG26": 1837,
    "RCSD1": 1838,
    "DDX11L10": 1839,
    "MIR3064": 1840,
    "FH": 1841,
    "AC027763.2": 1842,
    "AP000346.2": 1843,
    "GRK4": 1844,
    "CCN6": 1845,
    "MC1R": 1846,
    "TRIQK": 1847,
    "MRPL12": 1848,
    "JKAMP": 1849,
    "SNRNP35": 1850,
    "SNORA64-4": 1851,
    "CHRM5": 1852,
    "LINC01272": 1853,
    "MT.ND1": 1854,
    "TK1": 1855,
    "GPR55": 1856,
    "AUNIP": 1857,
    "HGH1": 1858,
    "PDCD10": 1859,
    "RP11-756H6.1": 1860,
    "RP11-115J23.1": 1861,
    "RPL37AP1": 1862,
    "CTAGE8": 1863,
    "DAGLB": 1864,
    "RP5-943J3.2": 1865,
    "DNAJC28": 1866,
    "ALPL": 1867,
    "PTPLAD2": 1868,
    "SERAC1": 1869,
    "CHURC1": 1870,
    "PSME2": 1871,
    "LINC01399": 1872,
    "KPNA1": 1873,
    "AC100812.1": 1874,
    "PTCD3": 1875,
    "ZNF792": 1876,
    "RP11-640M9.1": 1877,
    "RP11-720N19.2": 1878,
    "SEC31A": 1879,
    "CLRN1": 1880,
    "SNORD116-19": 1881,
    "ADRA2A": 1882,
    "SCG3": 1883,
    "PPP3R1": 1884,
    "IGHV3-21": 1885,
    "RP4-616B8.4": 1886,
    "PTBP3": 1887,
    "YARS": 1888,
    "ROBO1": 1889,
    "LOC100131089": 1890,
    "CYSTM1": 1891,
    "FAR1": 1892,
    "FAM3D": 1893,
    "DDX21": 1894,
    "WNK3": 1895,
    "SCN2A": 1896,
    "RP11-723O4.2": 1897,
    "NDUFB5": 1898,
    "FCRL6": 1899,
    "MIR4774": 1900,
    "GUCA2A": 1901,
    "TCF21": 1902,
    "BRAF": 1903,
    "GS1-124K5.4": 1904,
    "AL034374.1": 1905,
    "ZNF606": 1906,
    "BOLA3": 1907,
    "DSTYK": 1908,
    "OCLN": 1909,
    "LINC00176": 1910,
    "AC018529.2": 1911,
    "LOC100192378": 1912,
    "HAT1": 1913,
    "SMIM11B": 1914,
    "AC104031.1": 1915,
    "SOD1": 1916,
    "RP11-148B6.1": 1917,
    "RNASEH1-AS1": 1918,
    "ZNF436": 1919,
    "ERCC-00116": 1920,
    "HOXD.AS2": 1921,
    "NLRP7": 1922,
    "SRSF2": 1923,
    "SOWAHD": 1924,
    "AL162718.1": 1925,
    "GNRH1": 1926,
    "CFAP45": 1927,
    "AL109955.1": 1928,
    "AC073389.1": 1929,
    "ATP5MPL": 1930,
    "RASGRP1": 1931,
    "CRP": 1932,
    "RP11-1277A3.1": 1933,
    "RNF148": 1934,
    "CCDC67": 1935,
    "LIMK1": 1936,
    "RP11-410D17.2": 1937,
    "SERTAD4-AS1": 1938,
    "FAIM": 1939,
    "VWA5B1": 1940,
    "CTD-2636A23.2": 1941,
    "AC004967.1": 1942,
    "ASNSD1": 1943,
    "PSMA3-AS1": 1944,
    "KLF11": 1945,
    "RP1-140A9.1": 1946,
    "RP3-466P17.2": 1947,
    "MSH5-SAPCD1": 1948,
    "CFAP61": 1949,
    "NLGN1": 1950,
    "S100A7L2": 1951,
    "OR2Z1": 1952,
    "ZFP69": 1953,
    "AC022706.1": 1954,
    "MBNL1-AS1": 1955,
    "GIT1": 1956,
    "USP17L7": 1957,
    "GPSM3": 1958,
    "TESMIN": 1959,
    "CWF19L1": 1960,
    "FAM92B": 1961,
    "RP11-146F11.1": 1962,
    "ZNF528": 1963,
    "C5orf24": 1964,
    "LOC147646": 1965,
    "PHAX": 1966,
    "MIR622": 1967,
    "MAFK": 1968,
    "PDLIM4": 1969,
    "IGLV3-25": 1970,
    "NRIP2": 1971,
    "UNG": 1972,
    "LOC100507433": 1973,
    "CLEC10A": 1974,
    "SLC49A4": 1975,
    "WDR5B": 1976,
    "ZNF470": 1977,
    "SLC16A4": 1978,
    "UBA3": 1979,
    "SHQ1": 1980,
    "AC079834.2": 1981,
    "DCUN1D4": 1982,
    "ACOX1": 1983,
    "XPC-AS1": 1984,
    "GPRASP1": 1985,
    "HINFP": 1986,
    "NASP": 1987,
    "PLK5": 1988,
    "AC132803.1": 1989,
    "ASCC1": 1990,
    "MAP3K5": 1991,
    "EMP2": 1992,
    "LOC339874": 1993,
    "CTD-2015H6.1": 1994,
    "TMC3": 1995,
    "MIR3690": 1996,
    "AC068490.2": 1997,
    "FABP5P3": 1998,
    "AC010186.2": 1999,
    "MRPL42P5": 2000,
    "PRR34-AS1": 2001,
    "ERMARD": 2002,
    "GATA4": 2003,
    "AFG1L": 2004,
    "CLDN19": 2005,
    "CTC-559E9.1": 2006,
    "HEXIM1": 2007,
    "FCRL1": 2008,
    "SURF2": 2009,
    "LCN6": 2010,
    "RP11-539I5.1": 2011,
    "C1orf110": 2012,
    "CRACR2A": 2013,
    "IGHV5-51": 2014,
    "CACNA1I": 2015,
    "MIR578": 2016,
    "ABHD14A": 2017,
    "RIT2": 2018,
    "VOPP1": 2019,
    "COX6A1": 2020,
    "COL4A2": 2021,
    "MEX3C": 2022,
    "LOC728978": 2023,
    "IGFL3": 2024,
    "RCE1": 2025,
    "LINC01857": 2026,
    "CBLL1": 2027,
    "REXO1L1": 2028,
    "TRPT1": 2029,
    "ZNF564": 2030,
    "AC027097.2": 2031,
    "FAM157A": 2032,
    "SNORD99": 2033,
    "DYNLL2": 2034,
    "GNAZ": 2035,
    "SNORA7-3": 2036,
    "LYPD1": 2037,
    "SNORA64-3": 2038,
    "ATP12A": 2039,
    "SMG8": 2040,
    "ADK": 2041,
    "AL161905.1": 2042,
    "BRIX1": 2043,
    "DCAKD": 2044,
    "SIRLNT": 2045,
    "AL162497.1": 2046,
    "CTD-3032J10.3": 2047,
    "NAMPT": 2048,
    "VCAN": 2049,
    "WDR83": 2050,
    "SNX29P2": 2051,
    "PLCB3": 2052,
    "RP11-477N3.1": 2053,
    "RP11-665G4.1": 2054,
    "TBC1D22B": 2055,
    "CABLES2": 2056,
    "AC005838.2": 2057,
    "GTF2H3": 2058,
    "TIFA": 2059,
    "RP3-399L15.3": 2060,
    "TPCN1": 2061,
    "FBXO6": 2062,
    "CTDP1": 2063,
    "UBQLN1": 2064,
    "APOBEC3H": 2065,
    "RP11-284M14.1": 2066,
    "NUDT8": 2067,
    "ZNF677": 2068,
    "PRKAR2A": 2069,
    "RP11-841O20.2": 2070,
    "NFIC": 2071,
    "CFAP298": 2072,
    "C17orf64": 2073,
    "DNAAF3": 2074,
    "OTOGL": 2075,
    "RP11-1H8.5": 2076,
    "SNHG3": 2077,
    "TMX4": 2078,
    "EIF5A": 2079,
    "CTD-2311B13.7": 2080,
    "AL591043.2": 2081,
    "CLN3": 2082,
    "RP11-505E24.2": 2083,
    "GRAPL": 2084,
    "PLEKHH3": 2085,
    "CLK4": 2086,
    "TMEM53": 2087,
    "RPS6KB1": 2088,
    "RP11-442H21.2": 2089,
    "LOC100505967": 2090,
    "SLX4IP": 2091,
    "CCDC164": 2092,
    "AL132780.2": 2093,
    "GTPBP2": 2094,
    "CCDC3": 2095,
    "LOC100130075": 2096,
    "COPS3": 2097,
    "NEURL1B": 2098,
    "CDS1": 2099,
    "AL445250.1": 2100,
    "GLO1": 2101,
    "MINCR": 2102,
    "CTD-2319I12.1": 2103,
    "ZDHHC11": 2104,
    "SFRP5": 2105,
    "MUC2": 2106,
    "LINC01376": 2107,
    "PTGIS": 2108,
    "ZDBF2": 2109,
    "DHX34": 2110,
    "TRIP10": 2111,
    "PLAU": 2112,
    "AC118553.2": 2113,
    "PPAP2A": 2114,
    "RNA5SP244": 2115,
    "MFSD11": 2116,
    "SMG7": 2117,
    "RP11-217C7.1": 2118,
    "RP11-574K11.29": 2119,
    "MIR630": 2120,
    "CAMP": 2121,
    "MATN1": 2122,
    "APOM": 2123,
    "TMEM43": 2124,
    "NENF": 2125,
    "RAB11FIP3": 2126,
    "RP11-769O8.1": 2127,
    "TLCD3A": 2128,
    "ADO": 2129,
    "RAD21L1": 2130,
    "B3GNT1": 2131,
    "LOC100873065": 2132,
    "CLLU1": 2133,
    "FTH1": 2134,
    "LINC02166": 2135,
    "NBEAP1": 2136,
    "MLLT4": 2137,
    "DES": 2138,
    "MIR941-2": 2139,
    "RP5-1085F17.3": 2140,
    "DHX32": 2141,
    "KANK2": 2142,
    "MTERF3": 2143,
    "RP11-327F22.4": 2144,
    "APOA1.AS": 2145,
    "TMEM44": 2146,
    "OXR1": 2147,
    "WIPF3": 2148,
    "PAPD5": 2149,
    "GADD45B": 2150,
    "JADE3": 2151,
    "ZNF830": 2152,
    "PPYR1": 2153,
    "FIBIN": 2154,
    "HMGN1": 2155,
    "AC104581.4": 2156,
    "LOC100506474": 2157,
    "ANXA8": 2158,
    "AL136376.1": 2159,
    "SH3RF2": 2160,
    "GPCPD1": 2161,
    "ZNF821": 2162,
    "ZNF610": 2163,
    "PPP2R3A": 2164,
    "CLEC18C": 2165,
    "LINC01183": 2166,
    "AC114760.2": 2167,
    "PLSCR1": 2168,
    "ZNF875": 2169,
    "MIR497HG": 2170,
    "ARFGEF3": 2171,
    "RP11-138H8.4": 2172,
    "ZNF790": 2173,
    "F2R": 2174,
    "RP11-265D17.2": 2175,
    "RP11-24I21.1": 2176,
    "TRAK1": 2177,
    "SLMO2.ATP5E": 2178,
    "ZNF658B": 2179,
    "HSPA1L": 2180,
    "PHC2": 2181,
    "OR1B1": 2182,
    "AC099343.3": 2183,
    "GLYCAM1": 2184,
    "C6orf1": 2185,
    "WBSCR27": 2186,
    "CEP41": 2187,
    "SCARNA10": 2188,
    "AC100849.1": 2189,
    "HERC2P9": 2190,
    "AL135925.1": 2191,
    "RP11-8L18.2": 2192,
    "TP53I13": 2193,
    "AC092594.1": 2194,
    "SRSF8": 2195,
    "RP11-47I22.3": 2196,
    "RP11-281A20.2": 2197,
    "CLDN7": 2198,
    "USP35": 2199,
    "HOXD-AS2": 2200,
    "AC068338.3": 2201,
    "RP11-147I3.1": 2202,
    "HIPK1": 2203,
    "ZNF805": 2204,
    "AC016995.3": 2205,
    "PPIL4": 2206,
    "ACD": 2207,
    "KCNQ5": 2208,
    "ZSWIM1": 2209,
    "MOK": 2210,
    "HOXC8": 2211,
    "THOC6": 2212,
    "MAP7D3": 2213,
    "AVPI1": 2214,
    "AC073857.1": 2215,
    "AP001432.14": 2216,
    "RP11-561N12.7": 2217,
    "ATP6AP1L": 2218,
    "C9orf66": 2219,
    "C1orf111": 2220,
    "CFP": 2221,
    "DOT1L": 2222,
    "SNORD116-24": 2223,
    "PRDM10": 2224,
    "SELPLG": 2225,
    "UBE2Q1": 2226,
    "AC016205.1": 2227,
    "RN7SL172P": 2228,
    "SAMSN1": 2229,
    "RNPC3": 2230,
    "RAMP1": 2231,
    "AF127936.7": 2232,
    "LTBP1": 2233,
    "LRRC69": 2234,
    "FRAS1": 2235,
    "TMEM108": 2236,
    "HDHD2": 2237,
    "NRROS": 2238,
    "DDC": 2239,
    "RP13-216E22.4": 2240,
    "PRANCR": 2241,
    "PROB1": 2242,
    "APOC1": 2243,
    "SLC39A6": 2244,
    "ECHS1": 2245,
    "SEC61B": 2246,
    "CD99P1": 2247,
    "SSX5": 2248,
    "RP11-1000B6.8": 2249,
    "MEF2BNB": 2250,
    "RPL13AP17": 2251,
    "ELK3": 2252,
    "GNLY": 2253,
    "C12orf36": 2254,
    "RP5-1042K10.10": 2255,
    "PCBP3": 2256,
    "CHRNA7": 2257,
    "DEPDC5": 2258,
    "GSN": 2259,
    "CEP19": 2260,
    "MRTO4": 2261,
    "DLEU2L": 2262,
    "RP11-539L10.3": 2263,
    "HELQ": 2264,
    "RNF219": 2265,
    "STX7": 2266,
    "C6orf132": 2267,
    "UGT2A1": 2268,
    "SEC14L4": 2269,
    "AL109936.2": 2270,
    "AL592494.3": 2271,
    "IL27RA": 2272,
    "CYYR1": 2273,
    "LOC100506314": 2274,
    "ALG5": 2275,
    "TTBK1": 2276,
    "AP005899.1": 2277,
    "SPDYA": 2278,
    "CCDC69": 2279,
    "DUSP8": 2280,
    "CLDN18": 2281,
    "RNU4-32P": 2282,
    "ZNF713": 2283,
    "AC008764.10": 2284,
    "KIAA1191": 2285,
    "RP11-215P8.3": 2286,
    "ADIPOR2": 2287,
    "FAXDC2": 2288,
    "ZSCAN32": 2289,
    "TMEM164": 2290,
    "CTC-428G20.6": 2291,
    "MRPS25": 2292,
    "AKAP6": 2293,
    "RP11-345P4.9": 2294,
    "SPRR1A": 2295,
    "SNORD47": 2296,
    "C19orf26": 2297,
    "PRSS48": 2298,
    "HBG1": 2299,
    "TMEM42": 2300,
    "SNAPC3": 2301,
    "ATP1B1": 2302,
    "AP005436.1": 2303,
    "SYCP3": 2304,
    "ZNF280C": 2305,
    "PCBD2": 2306,
    "AC110615.1": 2307,
    "MIR5684": 2308,
    "RP11-354E23.5": 2309,
    "CNGB3": 2310,
    "PI3": 2311,
    "RP11-404P21.5": 2312,
    "LINC00312": 2313,
    "H2AC8": 2314,
    "RP11-188P20.3": 2315,
    "POF1B": 2316,
    "CTD-2619J13.9": 2317,
    "3-Mar": 2318,
    "POLR3A": 2319,
    "AUP1": 2320,
    "RP11-325O24.2": 2321,
    "AARSD1": 2322,
    "HELZ2": 2323,
    "RP11-5A11.1": 2324,
    "STX16": 2325,
    "PGRMC1": 2326,
    "CTC-268N12.3": 2327,
    "LINC00617": 2328,
    "AC089983.1": 2329,
    "TBCE_ENSG00000285053": 2330,
    "PHKA2-AS1": 2331,
    "C12orf45": 2332,
    "ARRDC5": 2333,
    "DIO3OS": 2334,
    "VAMP4": 2335,
    "PDCD6IP": 2336,
    "LETMD1": 2337,
    "RP11-855A2.1": 2338,
    "CILK1": 2339,
    "A4GNT": 2340,
    "LOC439994": 2341,
    "AFF3": 2342,
    "CADM3": 2343,
    "TLDC2": 2344,
    "RPS3AP39": 2345,
    "BAIAP2-DT": 2346,
    "RAB3D": 2347,
    "ZNF579": 2348,
    "DEFA7P": 2349,
    "ZBED4": 2350,
    "HLA.DRA": 2351,
    "DCAF1": 2352,
    "FAM223A": 2353,
    "HSPB7": 2354,
    "AC091646.1": 2355,
    "AC022639.1": 2356,
    "NF1": 2357,
    "ZBTB21": 2358,
    "COX20": 2359,
    "AC131238.1": 2360,
    "ZNF534": 2361,
    "BABAM2": 2362,
    "SNORD38B": 2363,
    "C1orf35": 2364,
    "C2orf49": 2365,
    "C18orf32": 2366,
    "MICAL1": 2367,
    "RP11-495P10.1": 2368,
    "RP11-192P3.5": 2369,
    "TTC8": 2370,
    "AC092569.2": 2371,
    "RP11-182J23.1": 2372,
    "AC008982.2": 2373,
    "PSENEN": 2374,
    "AL031595.1": 2375,
    "RP11-849H4.4": 2376,
    "OR2T6": 2377,
    "U3-26": 2378,
    "NKAIN3": 2379,
    "ITGB5": 2380,
    "RESP18": 2381,
    "AC008040.5": 2382,
    "LYPD8": 2383,
    "LINC00871": 2384,
    "ZNF271P": 2385,
    "ACYP1": 2386,
    "RP11-977G19.11": 2387,
    "PRMT2": 2388,
    "HS3ST6": 2389,
    "RP11-49C24.1": 2390,
    "CASP14": 2391,
    "TROVE2": 2392,
    "EMC8": 2393,
    "FLJ43860": 2394,
    "ZNF777": 2395,
    "KTI12": 2396,
    "CTB-119C2.1": 2397,
    "AC133644.2": 2398,
    "AC090948.2": 2399,
    "MIR9-3HG": 2400,
    "ZNF503-AS1": 2401,
    "TNNT1": 2402,
    "FAM200A": 2403,
    "SLCO4C1": 2404,
    "PDRG1": 2405,
    "CXorf40B": 2406,
    "ANAPC16": 2407,
    "IGHV4-61": 2408,
    "CKAP4": 2409,
    "RP11-152N13.5": 2410,
    "LINC00266-1": 2411,
    "C10orf35": 2412,
    "NPC1L1": 2413,
    "TMSB4Y": 2414,
    "ERAS": 2415,
    "LOC344595": 2416,
    "SLC25A31": 2417,
    "ZNF605": 2418,
    "PIN1": 2419,
    "SGOL1": 2420,
    "INTS6-AS1": 2421,
    "LINGO1": 2422,
    "HDAC2-AS2": 2423,
